{
  "destination": [
    {
      "id": 1,
      "slug": "air-terjun-situmurun",
      "title": "Air Terjun Situmurun",
      "description": "Perpaduan antara pemandangan Danau Toba dengan air terjun dapat ditemukan di objek wisata Air Terjun Situmurun yang tingginya mencapai sekitar 70 meter. Air terjun ini terdiri dari tujuh undakan. Airnya mengalir dari tebing yang terletak di tepi Danau Toba. Aliran airnya jatuh langsung ke danau. Pilihan destinasi wisata Danau Toba ini terletak di Desa Situmurun, Kabupaten Toba Samosir, Sumatera Utara.",
      "image": "../media/Air Terjun Situmurun.jpg",
      "page": "../page/AirTerjunSitumurun.html"
    },
    {
      "id": 2,
      "slug": "brown-canyon",
      "title": "Brown Canyon",
      "description": "Tersembunyi di Semarang adalah tempat yang sama sekali tidak terasa seperti Indonesia Brown Canyon. Brown Canyon adalah sebuah bekas penambangan tanah di Meteseh, Tembalang, Semarang. Lokasi ini menjadi salah satu lokasi (bukan tempat wisata) yang populer di Semarang dan dianggap mirip dengan Grand Canyon di Amerika Serikat. Kemiripan ini terletak pada bukit-bukit yang berubah menjadi tebing-tebing curam. Di sini, penambangan terus-menerus telah menciptakan tebing cokelat dengan berbagai bentuk dan ketinggian menjulang di atas tanaman hijau yang jarang, menjadikannya pemandangan yang megah.",
      "image": "../media/Brown_Canyon.jpg",
      "page": "../page/Brown Canyon.html"
    },
    {
      "id": 3,
      "slug": "bukit-kelam",
      "title": "Bukit Kelam",
      "description": "Nama Bukit Kelam memang telah lama masyhur di kalangan peneliti botani. Salah satu penyebabnya bukit batu ini menjadi rumah bagi 14 spesies kantong semar yang berbeda, salah satunya yang endemik dan terancam punah adalah jenis Nepenthes clipeata. Sangat sulit menjangkau tumbuhan kantong semar yang hidup di sini, karena mereka biasanya berada di sisi tebing vertikal pada ketinggian antara 500 dan 800 meter. Selain Kantong Semar, Bukit Kelam juga menjadi hunian bagi tanaman anggrek hitam, beruang madu, trenggiling, sampai burung walet. Tentu saja ada cerita rakyat yang menyelimuti eksistensi Bukit Kelam, sama seperti yang terjadi pada Gunung Tangkuban Perahu di Jawa Barat.",
      "image": "../media/Bukit_Kelam.jpg",
      "page": "../page/BukitKelam.html"
    },
    {
      "id": 4,
      "slug": "danau-gunung-tujuh",
      "title": "Danau Gunung Tujuh",
      "description": "Danau Gunung Tujuh merupakan danau yang terletak di desa Pelompek, kabupaten Kerinci, Jambi. Danau ini berada di kawasan Gunung Tujuh, sebuah gunung yang berada tepat di belakang Gunung Kerinci. Gunung Tujuh masih termasuk dalam walayan Taman Nasional Kerinci Seblat yang merupakan Situs Warisan Dunia UNESCO.",
      "image": "../media/Danau_Gunung_Tujuh.jpg",
      "page": "../page/DanauGunungTujuh.html"
    },
    {
      "id": 5,
      "slug": "danau-kaolin",
      "title": "Danau Kaolin",
      "description": "Danau Kaolin adalah salah satu destinasi wisata Danau yang berwarna biru nan indah yang akan Anda temukan di Provinsi Pulau Belitung dan terkenal akan tambang timah Warna biru muda nan cantik yang tercipta. Warna air yang berwarna di Danau Kaolin terjadi karena debit air hujan bercampur dengan kaolin. “Warna biru muda itu karena hujan yang bercampur dengan kaolin di bekas kerukan tambang. dikelilingi oleh dunia putih yang surealis kami hampir berpikir bahwa kami sedang melihat Antartika sejenak. Tapi Danau Kaolin bukanlah tanah angin dan salju; itu sebenarnya hasil dari akumulasi air di tambang kaolin yang ditinggalkan!",
      "image": "../media/Danau_Kaolin.jpg",
      "page": "../page/DanauKaolin.html"
    },
    {
      "id": 6,
      "slug": "danau-toba",
      "title": "Danau Toba",
      "description": "Danau Toba menjadi tempat yang sempurna untuk bersantai, karena udaranya sangat sejuk dan suasananya pun amat tenang. Tentu saja, sebab letak Danau Toba berada di 900 meter di atas permukaan laut. Selain panorama danau yang memukau, Sobat Pesona juga akan disuguhkan keindahan pemandangan deretan pegunungan dan pepohonan hijau yang menyegarkan mata.",
      "image": "../media/DanauToba.png",
      "page": "../page/DanauToba.html"
    },
    {
      "id": 7,
      "slug": "desa-wisata-tomok",
      "title": "Desa Wisata Tomok",
      "description": "Tak hanya menyuguhkan wisata alam, Danau toba juga menawarkan wisata budaya yang menarik untuk dipelajari. Salah satu tempat wisata budaya yang bisa dikunjungi adalah Desa Tomok. Desa ini terletak di bagian timur Pulau Samosir, tepatnya di wilayah pesisir bagian timur. Pengunjung dapat menyaksikan sejumlah rumah adat khas Suku Batak, makam raja-raja kuno, serta benda-benda peninggalan leluhur zaman megalitikum.",
      "image": "../media/Desa_Wisata_Tomok.jpg",
      "page": "../page/DesaWisataTomok.html"
    },
    {
      "id": 8,
      "slug": "taman-nasional-meru-betiri",
      "title": "Taman Nasional Meru Betiri",
      "description": "Taman nasional ini terletak di provinsi Jawa dan masuk dalam wilayah kabupaten Banyuwangi dan kabupaten Jember. Pada tahun 1931 hingga 1938, kawasan Taman Nasional Meru Betiri merupakan kawasan hutan lindung yang dikelola berdasarkan hukum pemerintah Hindia Belanda. Pada tahun 1972, kawasan tersebut ditetapkan sebagai suaka margasatwa untuk harimau Jawa oleh Kementerian Pertanian. Suaka margasatwa ini diperluas menjadi 58.000 hektare dari bekas lahan perkebunan, hutan lindung dan kawasan pesisir pantai selatan Pulau Jawa. Lahan tersebut kemudian ditetapkan menjadi taman nasioanl pada tahun 1997 oleh Kementerian Kehutanan dan hanya mengambil bagian kawasan hutan.",
      "image": "../media/meru-betiri-national-park.jpg",
      "page": "../page/MeruBetiri.html"
    },
    {
      "id": 9,
      "slug": "negeri-bakkara",
      "title": "Negeri Bakkara",
      "description": "Negeri Bakkara adalah sebuah wilayah yang terletak di barat daya Danau Toba. Wilayah ini secara administratif berada di Distrik Baktiraja, Kabupaten Humbang Hasunduta, Sumatera Utara. Negeri Bakkara terdiri dari beberapa dusun dan desa yang ada di sekitar lembah. Daerah ini dibelah oleh dua sungai berarus deras, yaitu Aek silang dan Aek Simangira. Kedua sungai ini mengalir dari daerah perbukitan dan bermuara langsung ke Danau Toba.",
      "image": "../media/Negeri_Bakkara.jpeg",
      "page": "../page/NegeriBakkara.html"
    },
    {
      "id": 10,
      "slug": "pantai-klayar",
      "title": "Pantai Klayar",
      "description": "Pantai Klayar mempunyai air laut berwarna biru serta ombaknya cukup besar hingga pengunjung yang mau menikmati deburan ombak Pantai Klayar ini harus waspada, selain menikmati pasir putih serta deburan ombak Pantai Klayar, anda dapat juga nikmati panorama pantai Klayar yang indah dari atas bukit dari gardu pandang. Pantai Klayar, tidak hanya mempunyai panorama yang indah juga mempunyai kekhasan yakni ada batu karang yang secara alami mempunyai bentuk yang unik.",
      "image": "../media/Pantai_Klayar.jpg",
      "page": "../page/Pantai_Klayar.html"
    },
    {
      "id": 11,
      "slug": "pantai-amai",
      "title": "Pantai Amai",
      "description": "Pantai Amai memiliki pasir putih dan air yang sangat jernih, meskipun ombak menggulung, Anda tidak akan menemukan air yang keruh. Sehingga sangat mungkin untuk Anda mandi dan bermain-main dengan pasir putihnya yang sangat lembut. Pantai Amai ini masih lengang dan sepi oleh pengunjung, namun sebenarnya ini justru menguntungkan untuk para pengunjung yang hanya satu dua karena bisa melakukan banyak aktivitas sendiri tanpa di ganggu. Hanya dengan ongkos parkir kendaraan dan tiket masuk sebesar Rp 25.000*) untuk mobil beserta penumpangnya, anda sudah bisa menikmati segarnya Pantai Amai yang sangat indah ini. Dari area parkir akan melewati jalan setapak menuju hutan kurang lebih 200 meter, setelah itu akan ketemu sebuah aliran sungai, barulah terlihat Pantai Amai. Di sekitar pantai juga terdapat arena untuk bermain volly pantai, jadi bagi anda yang gemar berolahraga, anda bisa bermain volly bersama rekan-rekan anda disana tanpa di pungut biaya sepeserpun, hanya saja anda harus membawa bola sendiri.",
      "image": "../media/Pantai_Amai.jpg",
      "page": "../page/PantaiAmai.html"
    },
    {
      "id": 12,
      "slug": "pantai-ora",
      "title": "Pantai Ora",
      "description": "Pantai Ora adalah suatu pantai yang terletak Pulau Seram, kecamatan Seram Utara, Maluku Tengah, Maluku, Indonesia. Pantai yang berlokasi di ujung barat teluk Sawai ini berada di sebelah Desa Saleman dan Desa Sawai, di tepi hutan Taman Nasional Manusela. Pantai Ora memiliki karakteristik pantai yang berpasir putih dengan air yang sangat jernih dan tenang dengan kekayaan terumbu karang, ikan dan aneka ragam biota laut lainnya. Pantai Ora dan desa Sawai merupakan objek wisata di teluk Sawai yang setiap tahunnya dapat menyedot sekitar 500 wisatawan dari dalam dan luar negeri (2013). Pantai Ora memiliki resor penginapan yang mengambang di atas pantai. Sementara di Desa Sawai terdapat pondok wisata yang berada di antara pemukiman penduduk yang juga terapung di pantai. Berbagai kegiatan wisata yang dapat dilakukan di Pantai Ora antara lain wisata alam, wisata tirta, selam permukaan, selam, wisata kuliner, jelajah gua dan fotografi.",
      "image": "../media/Pantai_Ora.jpg",
      "page": "../page/PantaiOra.html"
    },
    {
      "id": 13,
      "slug": "pulau-rubiah",
      "title": "Pulau Rubiah",
      "description": "Pulau Rubiah dapat dikatakan sebagai tempat surganya taman laut bagi para wisatawan yang hobi menyelam. Nama pulau Rubiah sendiri diambil dari nama seorang yang bernama Cut Nyak Rubiah yang makamnya dapat Anda temukan di pulau tersebut.Wisata Pulau Rubiah saat ini merupakan sebuah pulau yang tidak berpenghuni. Walau begitu jangan khawatir, di pulau ini Anda masih menemukan sebuah warung kecil yang menjual makanan dan minuman yang bisa Anda beli. Pulau ini selalu ramai dikunjungi oleh wisatawan, baik wisatawan domestik maupun wisatawan mancanegara terlebih jika hari libur.",
      "image": "../media/Pulau_Rubiah.jpg",
      "page": "../page/PulauRubiah.html"
    },
    {
      "id": 14,
      "slug": "candi-prambanan",
      "title": "Candi Prambanan",
      "description": "Candi Prambanan terletak di lingkungan Taman Wisata Prambanan, kurang lebih 17 km ke arah timur dari Yogyakarta, tepatnya di Desa Prambanan Kecamatan Bokoharjo. Lokasinya hanya sekitar 100 m dari jalan raya Yogya - Solo, sehingga tidak sulit untuk menemukannya.Sebagian dari kawasan wisata yang yang terletak pada ketinggian 154 m di atas permukaan laut ini termasuk dalam wilayah Kabupaten Sleman. Sedangkan sebagian lagi masuk dalam wilayah Klaten.Candi Prambanan merupakan candi Hindu yang terbesar di Indonesia.Sampai saat ini belum dapat dipastikan kapan candi ini dibangun dan atas perintah siapa, namun kuat dugaan bahwa Candi Prambanan dibangun sekitar pertengahan abad ke - 9 oleh raja dari Wangsa Sanjaya, yaitu Raja Balitung Maha Sambu.Dugaan tersebut didasarkan pada isi Prasasti Syiwagrha yang ditemukan di sekitar Prambanan dan saat ini tersimpan di Museum Nasional di Jakarta.Prasasti berangka tahun 778 Saka(856 M) ini ditulis pada masa pemerintahan Rakai Pikatan.Pemugaran Candi Prambanan memakan waktu yang sangat panjang, seakan tak pernah selesai.Penemuan kembali reruntuhan bangunan yang terbesar, yaitu Candi Syiwa, dilaporkan oleh C.A.Lons pada tahun 1733. Upaya penggalian dan pencatatan pertama dilaksanakan di bawah pengawasan Groneman.Penggalian diselesaikan pada tahun 1885, meliputi pembersihan semak belukar dan pengelompokan batu - batu reruntuhan candi.Pada tahun 1902, upaya tersebut dilanjutkan kembali oleh van Erp.Pengelompokan dan identifikasi batu - batu reruntuhan dilaksanakan secara lebih rinci.",
      "image": "../media/Candi_Prambanan.jpg",
      "page": "../page/CandiPrambanan.html"
    },
    {
      "id": 15,
      "slug": "kampung-batik-laweyan",
      "title": "Kampung Batik Laweyan",
      "description": "Laweyan menjadi salah satu pusat batik yang tertua dan terkenal di Kota Solo setelah Kampung Batik Kauman. Kampung ini memiliki luas area 24.83 hektar dan berpenduduk kira-kira 2500 penduduk di mana sebagian besar penduduknya bekerja sebagai pedagang ataupun pembuat batik. Kampung batik Laweyan sudah menjadi ikon batik Solo sejak abad ke-19 ketika asosiasi pedagang pertama kalinya dibentuk yaitu Sarikat Dagang Islam yang didirikan oleh Haji Samanhudi pada tahun 1912. Hingga sekarang 250 motif batik khas Kampung Batik Laweyan sudah dipatenkan. Berbeda dengan Batik Kauman yang cenderung berwarna gelap dan motif klasik, Batik Laweyan lebih menawarkan batik warna lebih terang.",
      "image": "../media/Kampung_Batik_Laweyan.jpg",
      "page": "../page/KampungBatikLaweyan.html"
    },
    {
      "id": 16,
      "slug": "kota-lama",
      "title": "Kota Lama",
      "description": "Kota Lama Semarang menjadi sebuah saksi sejarah akan peradaban yang terjadi beberapa waktu silam. Bahkan kawasan Kota Lama Semarang menjadi salah satu pusat perdagangan di Indonesia. Sama halnya dengan Kota Tua di Jakarta, Kota Lama Semarang pun memiliki beberapa bangunan kokoh khas Eropa dan hingga saat ini masih digunakan. Kawasan Kota Lama Semarang sering dimanfaatkan para pecinta fotografi untuk mengambil beberapa gambar dengan gaya vintage. Apalagi jika di hari libur atau akhir pekan, kawasan Kota Lama Semarang sering dimanfaatkan masyarakat untuk berolahraga ataupun bersantai. Saat ini Kota Lama Semarang sudah dibuka kembali, kamu dapat mengunjunginya dengan tetap menerapkan aturan prokes yang selama ini berjalan.",
      "image": "../media/Kota_Lama.jpg",
      "page": "../page/KotaLama.html"
    },
    {
      "id": 17,
      "slug": "pantai-glagah-yogyakarta",
      "title": "Pantai Glagah Yogyakarta",
      "description": "Pemecah ombak serta laguna, dua kata itu langsung terlintas saat mendengar nama Pantai Glagah. Keduanya seperti menunjukkan dua sisi tidak sama dari pantai berpasir hitam ini. Beberapa ratus tetrapod yang berjajar di segi barat tanpa ada ampun memecah ombak Laut Selatan yang terkenal garang. Waktu bulan baru dan ombak pantai menggulung-gulung, kita bisa lihat bagaimanakah ombak pecah serta buihnya menghambur ke daratan. Disamping itu, laguna tenang nan luas di dekatnya terlihat demikian bersahabat untuk anak-anak kecil yang mau bermain air. Ada kapal-kapal wisata terlihat terparkir rapi di tepi laguna, begitupun dengan perahu bebek warna-warni yang menanti untuk ditumpangi.",
      "image": "../media/Pantai_Glagah_Yogyakarta.jpg",
      "page": "../page/Pantai_Glagah_Yogyakarta.html"
    },
    {
      "id": 18,
      "slug": "pulau-derawan",
      "title": "Pulau Derawan",
      "description": "Pulau Derawan adalah surga tropis yang sempurna. Sinar Matahari yang hangat berpadu dengan pemandangan pantai pasir putih nan halus, pohon kelapa yang melambai, serta laut jernih yang berubah warna dari hijau ke biru kobal. Kehidupan bawah laut di sini luar biasa, Anda akan temukan kura-kura raksasa, lumba-lumba, ikan pari, duyung, barakuda, serta ubur-ubur stingless. Ikan Hiu Derawan di sini merupakan salah satu keragaman hayati yang berharga. Dengan kekayaan bawah lautnya maka tidak mengherankan apabila kemudian Pulau Derawan dikenal sebagai salah satu tujuan wisata menyelam terbaik di dunia.",
      "image": "../media/Pulau_Derawan.jpg",
      "page": "../page/Pulau_Derawan.html"
    },
    {
      "id": 19,
      "slug": "suku-mentawai",
      "title": "Suku Mentawai",
      "description": "Suku mentawai merupakan salah satu suku pribumi asli Kepulauan Mentawai. Suku mentawai juga dikenal sebagai peramu dan pada awalnya suku ini belum mengenal istilah bercocok tanam. Suku yang terkenal karena tradisi tato nya ini ternyata mendiami sebuah kepulauan yang disebut Kepualauan Mentawai. Kepulauan Mentawai sendiri merupakan bagian dari Provinsi Sumatera Barat. Selain memiliki suku khas pribumi, Mentawai juga sangat terkenal karena keindahan alamnya, tak heran jika berkunjung ke Kepulauan Mentawai dapat memberikan Anda pengalaman baru. Apalagi setelah berbaur dengan Suku Mentawai disana, tentu akan menjadi pengalaman eksrim tersendiri bagi Anda.",
      "image": "../media/Suku_Mentawai.jpg",
      "page": "../page/Suku_Mentawai.html"
    },
    {
      "id": 20,
      "slug": "taman-nasional-takabonerate-sulawesi-selatan",
      "title": "Taman Nasional Takabonerate Sulawesi Selatan",
      "description": "Suku mentawai merupakan salah satu suku pribumi asli Kepulauan Mentawai. Suku mentawai juga dikenal sebagai peramu dan pada awalnya suku ini belum mengenal istilah bercocok tanam. Suku yang terkenal karena tradisi tato nya ini ternyata mendiami sebuah kepulauan yang disebut Kepualauan Mentawai. Kepulauan Mentawai sendiri merupakan bagian dari Provinsi Sumatera Barat. Selain memiliki suku khas pribumi, Mentawai juga sangat terkenal karena keindahan alamnya, tak heran jika berkunjung ke Kepulauan Mentawai dapat memberikan Anda pengalaman baru. Apalagi setelah berbaur dengan Suku Mentawai disana, tentu akan menjadi pengalaman eksrim tersendiri bagi Anda.",
      "image": "../media/snorkling_di_Takabonerate.jpg",
      "page": "../page/Taman_Nasional_Takabonerate_Sulawesi_Selatan.html"
    }
  ]
}
